[cooldown.A_no_reload H7BaseBuff]
mName="瞬间充能冷却中"
mTooltip="此英雄在接下来的 %durnow 回合内无法使用瞬间充能法术。"

v1.37

[cooldown.A_no_reload_master H7BaseBuff]
mName="瞬间充能冷却中"
mTooltip="此英雄在接下来的 %durnow 回合内无法使用瞬间充能法术。"